export const resultTexts = [
  '养蛙建议：请务必看好你的蛙，就怕哪天一不小心，躺别人餐桌上就不好了。',
  '养蛙建议：邀请蜗牛来家里陪它玩，再买一些好吃的伺候着。',
  '养蛙建议：备好顶级的帐篷和食物，让它出去闯出自己的一片天。',
  '养蛙建议：给它准备的食物要摆放整齐，收割草的时候，要一个一个的点。',
  '养蛙建议：只要你有空，只要你有空，你就多陪陪它，跪舔屏幕爱爱它。',
  '养蛙建议：及时收割草，及时准备食物，及时准备帐篷，不分昼夜的伺候它。',
  '养蛙建议：给它准备丰富的食物和顶级帐篷，让它出去旅行，寻找创作灵感。',
  '养蛙建议：怎么省钱怎么来，买最便宜的食物，最次等的帐篷就能满足它。',
  '养蛙建议：可以尝试用各种语言与它互动，测试它到底来自哪个星球',
  '养蛙建议：即使你操碎了心，它也不会回答你一声，不如放手让它自由飞翔。',
  '养蛙建议：多多关心它的身心健康，必要时亲亲屏幕哄一哄。',
  '养蛙建议：只养一只蛙，只爱它一只，你的世界应该只有它。',
  '养蛙建议：重新上传照片，否则所有小蝌蚪都叫你妈。'
]
